export default function Page() {
  return (
    <div>
      <h3>美国重返教科文组织：大多数会员国投赞成票</h3>

      <img src="/core/子页面/新闻/美国重返教科文.png"/>
      <p>联合国教科文组织193个会员国于大会特别会议上以绝对多数票通过美国重新加入该组织的提案。</p>
      <p>随着美国回归，教科文组织将能更有力地履行使命。
        2023年6月8日，美国致函教科文组织总干事，申请于7月重新加入该组织，并提出具体财政方案，包括承诺偿还约6.19亿美元欠款。</p>

      <p>对于教科文组织和多边主义来说，这是重要的一天。在近年重获良好势头的基础上，随着美国回归，教科文组织再次向普遍性迈进。
        教科文组织193个会员国齐聚大会特别会议，审议该提议。周五下午，会员国以绝对多数票通过美国提议。</p>

      <p>目前，美国于7月全面回归教科文组织的所有条件均已具备。
        预算增加，使命强化，美国将为教科文组织的常规预算提供22%的资金。此外，它还将分期偿还欠款，并从2023年起提供自愿捐款，以资助教科文组织的项目，尤其专注于非洲教育、大屠杀纪念、记者安全。
        预算增加将有助于教科文组织实施其在教育、文化、科学、信息领域的项目。此外，教科文组织将能够提升在非洲、性别平等这两个战略优先事项上的行动。
        回归凸显教科文组织的核心地位。</p>

      <p>阿祖莱于2017年11月当选为教科文组织总干事，她开展调解工作以缓解政治局势，并在中东等最敏感问题上促使各方达成共识。</p>

      <p>面对21世纪的挑战，教科文组织的使命，即教育、科学、文化和信息自由至关重要。正是教科文组织的核心地位、内部政治局势的缓和，以及近年启动的倡议促成美国此次回归。</p>

      <p>教科文组织因此得以启动人工智能伦理、海洋保护等新倡议，使其能够全面应对当前挑战。此外，重建伊拉克古城摩苏尔等标志性实地项目也彰显了其历史抱负。美国在6月初致教科文组织总干事的信函中将这些改革和倡议列为其回归的理由之一。</p>

      <p>意大利教育中心根据米兰理工大学官网及有关媒体最新消息。该校2023年就业调查结果刚刚公布。就业率指标表现突出，硕士毕业生在获得学位后的一年内的就业率达到97%。具体到专业，工程类硕士毕业生就业率几乎达到98%，而建筑专业和设计专业的就业率分别为96%和93%。毕业五年后的就业率更高，达到99%（工程学99%，建筑学98%，设计学98%）。</p>
    </div>);
}
